#===============================================================================
# 视图
#===============================================================================

from tornado.web import RequestHandler

#--- 展示购物车页面 --------------------------------------------------------------------------- 
class IndexHandler(RequestHandler):
    def get(self,*args,**kwargs):
        title = "购物车"
        self.render("cart.html", title=title)



































































